SAVE_XLSX_PATH = 'xlsx/'
TEMPLATE_NAME = 'shoulder_bags_2024-09-04 22.54.18.600154_stock.xlsx'
PRICE_TABLE = {
    "КУРС_USD_ЗЛОТЫ":"4.02",
    "КУРС_USD_RUB":"90.50",
    "КУРС_БЕЛ.РУБ_РУБ":"28.5",
    "КУРС_EUR_RUB":"99.00",
    "КУРС_EUR_БЕЛ.РУБ":"3.47",


    "ЦЕНА_ДОСТАВКИ_В_КАТЕГОРИИ":"2",
    "КОЭФ_КОНВЕРТАЦИИ":"1.025",
    "СРЕД_ЦЕН_ДОСТАВКИ":"300",
    "НАЦЕНКА":"0.24",
    "ПРОЦЕНТЫ_ОЗОН":"0.205",
    "ПРОЦЕНТЫ_НАЛОГ":"0.06",
    "ПРОЦЕНТЫ_ЭКВАЙРИНГ":"0.015"
} 

WEBDRIVER_PATH = 'chromedriver.exe'